{"id":61264,"date":"2020-12-17T19:41:41","date_gmt":"2020-12-17T17:41:41","guid":{"rendered":"https:\/\/www.uniwa.gr\/?page_id=61264"},"modified":"2020-12-21T12:54:27","modified_gmt":"2020-12-21T10:54:27","slug":"politiki-anoiktis-prosvasis-toy-panepistimioy-dytikis-attikis","status":"publish","type":"page","link":"https:\/\/www.uniwa.gr\/to-panepistimio\/politikes-kanonismoi-diadikasies\/politiki-anoiktis-prosvasis-toy-panepistimioy-dytikis-attikis\/","title":{"rendered":"Πολιτική Ανοικτής Πρόσβασης του Πανεπιστημίου Δυτικής Αττικής"},"content":{"rendered":"<div class=\"wpb-content-wrapper\"><p>[vc_row css_animation=&#8221;&#8221; row_type=&#8221;row&#8221; use_row_as_full_screen_section=&#8221;no&#8221; type=&#8221;full_width&#8221; angled_section=&#8221;no&#8221; text_align=&#8221;left&#8221; background_image_as_pattern=&#8221;without_pattern&#8221;][vc_column][vc_single_image image=&#8221;61324&#8243; img_size=&#8221;full&#8221; qode_css_animation=&#8221;&#8221;][vc_column_text el_class=&#8221;page-title-overlap&#8221;]<\/p>\n<div class=\"page\" title=\"Page 2\">\n<div class=\"layoutArea\">\n<div class=\"column\">\n<p>ΠΟΛΙΤΙΚΗ ΑΝΟΙΚΤΗΣ ΠΡΟΣΒΑΣΗΣ ΤΟΥ ΠΑΔΑ<\/p>\n<\/div>\n<\/div>\n<\/div>\n<p>[\/vc_column_text][vc_empty_space][\/vc_column][\/vc_row][vc_row css_animation=&#8221;&#8221; row_type=&#8221;row&#8221; use_row_as_full_screen_section=&#8221;no&#8221; type=&#8221;full_width&#8221; angled_section=&#8221;no&#8221; text_align=&#8221;left&#8221; background_image_as_pattern=&#8221;without_pattern&#8221; z_index=&#8221;&#8221;][vc_column css=&#8221;.vc_custom_1575835851507{padding-left: 0px !important;}&#8221;][vc_column_text]<\/p>\n<div class=\"page\" title=\"Page 2\">\n<div class=\"layoutArea\">\n<div class=\"column\">\n<div class=\"page\" title=\"Page 2\">\n<div class=\"layoutArea\">\n<div class=\"column\">\n<p style=\"text-align: center;\"><a href=\"https:\/\/www.uniwa.gr\/wp-content\/uploads\/2020\/12\/Πoλιτική_Ανοικτής_Πρόσβασης_final.pdf\">Πολιτική Ανοικτής Πρόσβασης του Πανεπιστημίου Δυτικής Αττικής (pdf)<\/a><\/p>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n<p>[\/vc_column_text][vc_column_text css=&#8221;.vc_custom_1608226963733{background-color: #ffffff !important;}&#8221; el_class=&#8221;content-section curved-bottom-right space16&#8243;]<\/p>\n<div class=\"page\" title=\"Page 2\">\n<div class=\"layoutArea\">\n<div class=\"column\">\n<div class=\"page\" title=\"Page 1\">\n<div class=\"layoutArea\">\n<div class=\"column\"> <\/div>\n<\/div>\n<\/div>\n<div class=\"page\" title=\"Page 2\">\n<div class=\"layoutArea\">\n<div class=\"column\">\n<p style=\"text-align: justify;\">Το Πανεπιστήμιο Δυτικής Αττικής προωθεί ενέργειες οι οποίες συμβάλλουν στην ευρύτερη διάδοση των αποτελεσμάτων της ακαδημαϊκής και ερευνητικής δραστηριότητας των μελών της Ακαδημαϊκής Κοινότητας του Πανεπιστημίου. Στο πλαίσιο αυτό, με ευθύνη της Βιβλιοθήκης του Ιδρύματος, λειτουργεί το Ιδρυματικό Αποθετήριο «Πολυνόη» το οποίο φιλοξενεί τις πτυχιακές, διπλωματικές και μεταπτυχιακές εργασίες, τις διδακτορικές διατριβές και το δημοσιευμένο επιστημονικό και ερευνητικό έργο των μελών του Ιδρύματος.<\/p>\n<p style=\"text-align: justify;\">Το Πανεπιστήμιο Δυτικής Αττικής υιοθετεί τις ακόλουθες αρχές Ανοικτής Πρόσβασης έχοντας την πεποίθηση ότι η υιοθέτηση των αρχών αυτών συμβάλλει στην κατοχύρωση και στη μέγιστη προβολή του έργου των μελών της Ακαδημαϊκής Κοινότητας του Πανεπιστημίου:<\/p>\n<ol style=\"text-align: justify;\">\n<li>Προτρέπει τα μέλη της Ακαδημαϊκής Κοινότητας να καταθέτουν στο Ιδρυματικό Αποθετήριο (Ι.Α.) ηλεκτρονικά αντίγραφα όλων των έγκριτων άρθρων, βιβλίων \/ μονογραφιών, πρακτικών συνεδρίων, κ.λπ. που έχουν γίνει αποδεκτά για δημοσίευση (είτε το τελικό αντίγραφο του συγγραφέα – accepted author manuscript ή το αντίγραφο του εκδότη – published version) καθώς και των μεταδεδομένων τους.<\/li>\n<li>Η ηλεκτρονική κατάθεση των πτυχιακών, διπλωματικών και μεταπτυχιακών εργασιών και διδακτορικών διατριβών των τελειοφοίτων του Πανεπιστημίου Δυτικής Αττικής στο Ι.Α. είναι υποχρεωτική.<\/li>\n<li>Ενθαρρύνει τα μέλη της Ακαδημαϊκής Κοινότητας να εκχωρούν σε εκδότες μόνο όσα δικαιώματα είναι αναγκαία για την έκδοση των δημοσιεύσεων τους και εφιστά την προσοχή τους για την ορθή διαπραγμάτευση με τους εκδότες, προκειμένου να διατηρούν το δικαίωμα της κατάθεσης των δημοσιεύσεων και των μεταδεδομένων τους στο Ι.Α. και της μέσω αυτού παροχής ανοικτής πρόσβασης στο περιεχόμενο τους όπου αυτό είναι δυνατόν.<\/li>\n<li>Τα μεταδεδομένα (τίτλος, συγγραφέας, ιδιότητα, όνομα του περιοδικού που αποδέχτηκε τη δημοσίευση, κ.λπ.) όλων των δημοσιεύσεων που προσδιορίζονται στο άρθρο 1 θα πρέπει να γίνονται άμεσα ανοικτά διαθέσιμα από τη στιγμή της κατάθεσης.<\/li>\n<li>Στην περίπτωση δημοσιεύσεων που δεν μπορούν να γίνουν άμεσα ανοικτά διαθέσιμες, λόγω περιορισμών των εκδοτών, συνιστάται η κατάθεση του πλήρους κειμένου στο Ι.Α., ωστόσο η πρόσβαση στο πλήρες κείμενο θα είναι κλειστή μέχρι τη λήξη της χρονικής δέσμευσης που θέτει ο εκδότης.<\/li>\n<li>Τα μέλη της Κοινότητας του Πανεπιστημίου Δυτικής Αττικής διατηρούν την πλήρη ευθύνη ως προς την τήρηση τυχόν υποχρεώσεων που υφίστανται και έχουν αναληφθεί προς τρίτα μέρη (άλλοι &amp; άλλες συγγραφείς και εκδότες).<\/li>\n<li>Προτρέπει τα μέλη της Ακαδημαϊκής Κοινότητας να καταθέτουν στο Ι.Α. το σύνολο του δημοσιευμένου έργου τους ώστε να είναι εφικτή η αποτίμηση και αξιολόγηση μέσω του Ι.Α., της παραγωγής ερευνητικού έργου τόσο του Ιδρύματος συνολικά, όσο και του κάθε μέλους του προσωπικού ειδικότερα. Για το σκοπό αυτό, συγκρίνει και εμπλουτίζει το περιεχόμενο του αποθετηρίου σε σχέση με ό,τι έχει καταγραφεί από υπηρεσίες ευρετηριασμού των αναφορών (citation indexes services).<\/li>\n<li>Για την κατάθεση του επιστημονικού έργου τους στο Ι.Α., τα μέλη του ακαδημαϊκού και ερευνητικού προσωπικού υποχρεούνται να αποκτήσουν μοναδικό αναγνωριστικό φυσικού προσώπου ORCID (ORCID iD), το οποίο θα τα διακρίνει από άλλους ερευνητές (π.χ. με ίδιο όνομα) και θα επιτρέπει να διαχειρίζονται τις εγγραφές των δημοσιεύσεων τους αλλά και να αναζητούν άλλους ερευνητές.<\/li>\n<li>Οι ανωτέρω ρυθμίσεις ισχύουν για όλες τις δημοσιεύσεις και εργασίες που παράγονται μετά από την ημερομηνία κατά την οποία η πολιτική αυτή έχει τεθεί σε ισχύ.<\/li>\n<\/ol>\n<\/div>\n<\/div>\n<\/div>\n<div class=\"page\" style=\"text-align: justify;\" title=\"Page 3\">\n<div class=\"layoutArea\">\n<div class=\"column\">\n<p>Επιπλέον,<\/p>\n<ul>\n<li>Το Πανεπιστήμιο Δυτικής Αττικής ενθαρρύνει τα μέλη της Ακαδημαϊκής Κοινότητας να διατηρεί την κυριότητα των πνευματικών δικαιωμάτων των δημοσιεύσεών τους, όπου είναι δυνατόν, και να αδειοδοτεί τους εκδότες μόνο με τα δικαιώματα, τα οποία είναι αναγκαία για την έκδοση των δημοσιεύσεών τους. Ενθαρρύνει τα μέλη του να καταθέτουν στο Ι.Α. του Πανεπιστημίου Δυτικής Αττικής και σε όποιο άλλο κατάλληλο αποθετήριο δεδομένων ανοικτής πρόσβασης όλα τα ερευνητικά σύνολα δεδομένων που χρησιμεύουν ως αποδεικτικά στοιχεία για δημόσια διαθέσιμες εκθέσεις έρευνας ή\/και αναφορά σε δημοσιεύσεις οι οποίες έχουν υποστεί ομότιμη αξιολόγηση (peer-reviewed).<\/li>\n<li>Το Πανεπιστήμιο Δυτικής Αττικής δεσμεύεται να εξασφαλίσει την επιμέλεια και μακροχρόνια διατήρηση των αποτελεσμάτων της έρευνας που κατατίθεται στο Ιδρυματικό του Αποθετήριο. Επίσης, δεσμεύεται να αυξάνει τον αριθμό των πηγών, των διαθέσιμων εργαλείων και τις προσφερόμενες δυνατότητες των αποθετηρίων, να διευκολύνει την κατάθεση, να εκπαιδεύει τους ερευνητές, να παρέχει πληροφορίες σχετικά με τα πνευματικά δικαιώματα, να παρέχει υποστήριξη στην εκπόνηση σχεδίων διαχείρισης δεδομένων (data management plans) και να αναπτύσσει τις απαραίτητες υποδομές για τη μακροχρόνια ψηφιακή διατήρηση των δεδομένων (digital preservation).<\/li>\n<li>Παρά το γεγονός ότι η παρούσα πολιτική Ανοικτής Πρόσβασης ισχύει μόνο για τις δημοσιεύσεις που γίνονται μετά την ημερομηνία έναρξης ισχύος, το Πανεπιστήμιο Δυτικής Αττικής ενθαρρύνει τα μέλη του να καταθέσουν στο Ι.A. του και όσες δημοσιεύσεις είχαν συγγράψει πριν από την ημερομηνία αυτή και να τις καταστήσουν ελεύθερα προσβάσιμες όπου αυτό είναι δυνατό.<\/li>\n<li>Για τη σύνταξη αυτής της Πολιτικής το Πανεπιστήμιο Δυτικής Αττικής έλαβε υπόψη τις ακόλουθες βιβλιογραφικές πηγές:\n<p style=\"text-align: justify;\">Max Planck Society. Διακήρυξη του Βερολίνου για την Ανοιχτή Πρόσβαση στη Γνώση των Θετικών και Ανθρωπιστικών Επιστημών. Διαθέσιμο από: <a href=\"https:\/\/openaccess.mpg.de\/67671\/BerlinDeclaration_gr.pdf\">https:\/\/openaccess.mpg.de\/67671\/BerlinDeclaration_gr.pdf<\/a> (Τελευταία επίσκεψη: 15 Νοεμβρίου 2020).<\/p>\n<p style=\"text-align: justify;\">Mediterranean Open Access Network. Οδηγός ΜedOAnet για την εφαρμογή πολιτικών ανοικτής πρόσβασης για φορείς διεξαγωγής έρευνας και χρηματοδότησης έρευνας. Διαθέσιμο από: <a href=\"http:\/\/medoanet.eu\/sites\/www.medoanet.eu\/files\/documents\/GUIDLine_GR_%20ws.pdf\">http:\/\/medoanet.eu\/sites\/www.medoanet.eu\/files\/documents\/GUIDLine_GR_ ws.pdf<\/a> (Τελευταία επίσκεψη: 14 Νοεμβρίου 2020).<\/p>\n<p style=\"text-align: justify;\">Εθνικό Κέντρο Τεκμηρίωσης &amp; Ηλεκτρονικού Περιεχομένου. Η Ανοικτή Πρόσβαση στην πράξη. Διαθέσιμο από: <a href=\"http:\/\/www.openaccess.gr\/node\/2352#ereunitis\">http:\/\/www.openaccess.gr\/node\/2352#ereunitis<\/a> (Τελευταία επίσκεψη: 13 Νοεμβρίου 2020)<\/p>\n<p style=\"text-align: justify;\">V.Tsoukala, Marina Aggelaki. Proposal for an Open Access Policy. Open Access policy Gudelines for research Performings Organizations. <a href=\"http:\/\/www.openaccess.gr\/sites\/openaccess.gr\/files\/INSTITUTIONS_POLICY%20GUIDELINES_0.pdf\">http:\/\/www.openaccess.gr\/sites\/openaccess.gr\/files\/INSTITUTIONS_POLICY GUIDELINES_0.pdf<\/a> (Τελευταία επίσκεψη: 13 Νοεμβρίου 2020)<\/p>\n<\/li>\n<\/ul>\n<\/div>\n<\/div>\n<\/div>\n<div class=\"page\" title=\"Page 4\">\n<div class=\"layoutArea\">\n<div class=\"column\"> <\/div>\n<\/div>\n<div class=\"layoutArea\"> <\/div>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n<p>[\/vc_column_text][\/vc_column][\/vc_row]<\/p>\n<\/div>","protected":false},"excerpt":{"rendered":"<div class=\"wpb-content-wrapper\">\n<p>[vc_row css_animation=&#8221;&#8221; row_type=&#8221;row&#8221; use_row_as_full_screen_section=&#8221;no&#8221; type=&#8221;full_width&#8221; angled_section=&#8221;no&#8221; text_align=&#8221;left&#8221; background_image_as_pattern=&#8221;without_pattern&#8221;][vc_column][vc_single_image image=&#8221;61324&#8243; img_size=&#8221;full&#8221; qode_css_animation=&#8221;&#8221;][vc_column_text el_class=&#8221;page-title-overlap&#8221;]<\/p>\n<div class=\"page\" title=\"Page 2\">\n<div class=\"layoutArea\">\n<div class=\"column\">\n<p>ΠΟΛΙΤΙΚΗ ΑΝΟΙΚΤΗΣ ΠΡΟΣΒΑΣΗΣ ΤΟΥ ΠΑΔΑ<\/p>\n<\/div>\n<\/div>\n<\/div>\n<p>[\/vc_column_text][vc_empty_space][\/vc_column][\/vc_row][vc_row css_animation=&#8221;&#8221; row_type=&#8221;row&#8221; use_row_as_full_screen_section=&#8221;no&#8221; type=&#8221;full_width&#8221; angled_section=&#8221;no&#8221; text_align=&#8221;left&#8221; background_image_as_pattern=&#8221;without_pattern&#8221; z_index=&#8221;&#8221;][vc_column css=&#8221;.vc_custom_1575835851507{padding-left: 0px !important;}&#8221;][vc_column_text]<\/p>\n<div class=\"page\" title=\"Page 2\">\n<div class=\"layoutArea\">\n<div class=\"column\">\n<div class=\"page\" title=\"Page 2\">\n<div class=\"layoutArea\">\n<div class=\"column\">\n<p style=\"text-align: center;\"><a href=\"https:\/\/www.uniwa.gr\/wp-content\/uploads\/2020\/12\/Πoλιτική_Ανοικτής_Πρόσβασης_final.pdf\">Πολιτική Ανοικτής Πρόσβασης του Πανεπιστημίου Δυτικής Αττικής (pdf)<\/a><\/p>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n<p>[\/vc_column_text][vc_column_text css=&#8221;.vc_custom_1608226963733{background-color: #ffffff !important;}&#8221; el_class=&#8221;content-section curved-bottom-right space16&#8243;]<\/p>\n<div class=\"page\" title=\"Page 2\">\n<div class=\"layoutArea\">\n<div class=\"column\">\n<div class=\"page\" title=\"Page 1\">\n<div class=\"layoutArea\">\n<div class=\"column\"> <\/div>\n<\/div>\n<\/div>\n<div class=\"page\" title=\"Page 2\">\n<div class=\"layoutArea\">\n<div class=\"column\">\n<p style=\"text-align: justify;\">Το Πανεπιστήμιο Δυτικής Αττικής προωθεί ενέργειες οι οποίες συμβάλλουν στην ευρύτερη διάδοση των αποτελεσμάτων της ακαδημαϊκής και ερευνητικής δραστηριότητας των μελών της Ακαδημαϊκής Κοινότητας του Πανεπιστημίου.<\/p>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n<p> &#8230;<\/p><\/div>\n<p>  <a href=\"https:\/\/www.uniwa.gr\/to-panepistimio\/politikes-kanonismoi-diadikasies\/politiki-anoiktis-prosvasis-toy-panepistimioy-dytikis-attikis\/\" class=\"read_more\" target=\"_blank\">Περισσότερα<\/a><\/p>\n","protected":false},"author":11,"featured_media":0,"parent":61228,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"_acf_changed":false,"footnotes":""},"class_list":["post-61264","page","type-page","status-publish","hentry"],"acf":[],"aioseo_notices":[],"lang":"el","translations":{"el":61264},"publishpress_future_action":{"enabled":false,"date":"2025-04-22 21:18:28","action":"change-status","newStatus":"draft","terms":[],"taxonomy":"language"},"publishpress_future_workflow_manual_trigger":{"enabledWorkflows":[]},"pll_sync_post":[],"_links":{"self":[{"href":"https:\/\/www.uniwa.gr\/wp-json\/wp\/v2\/pages\/61264","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/www.uniwa.gr\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/www.uniwa.gr\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/www.uniwa.gr\/wp-json\/wp\/v2\/users\/11"}],"replies":[{"embeddable":true,"href":"https:\/\/www.uniwa.gr\/wp-json\/wp\/v2\/comments?post=61264"}],"version-history":[{"count":3,"href":"https:\/\/www.uniwa.gr\/wp-json\/wp\/v2\/pages\/61264\/revisions"}],"predecessor-version":[{"id":61333,"href":"https:\/\/www.uniwa.gr\/wp-json\/wp\/v2\/pages\/61264\/revisions\/61333"}],"up":[{"embeddable":true,"href":"https:\/\/www.uniwa.gr\/wp-json\/wp\/v2\/pages\/61228"}],"wp:attachment":[{"href":"https:\/\/www.uniwa.gr\/wp-json\/wp\/v2\/media?parent=61264"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}